Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/nasjonal_og_internasjonal_samisk_sprakuke_2021_.html.tmx
Source language: nob
Languages: sma

source: Nasjonal og internasjonal samisk språkuke 2021
sma: Nasjonaale jïh gaskenaasjonaale saemien gïelevåhkoe 2021

source: Samisk språkuke markeres nå for tredje år på rad, og har blitt en fin årlig markering av de samiske språkene.
sma: Saemien gïelevåhkoem daelie gåalmeden jaepien heevehtibie, jïh daate sjïdteme saemiengïeli jaapetje heevehtimmie.

source: Samisk s pråkuke er en felles satsing for å synliggjøre samiske språk, og er et samarbeid mellom Sametingene i Norge, Sverige og Finland.
sma: Saemien gïelevåhkoe ektiebarkoe juktie saemiengïelide vååjnesasse bïejedh, jïh dïhte laavenjostoe Saemiedigkiej gaskemsh Nöörjesne, Sveerjesne jïh Soemesne.

source: Målet med samisk språkuke er å synliggjøre de samiske språkene i det offentlige rom, øke kunnskapen om samiske språk og bidra til å løfte statusen til språkene.
sma: Saemien gïelevåhkoen vuepsie lea saemiengïelide vååjnesasse bïejedh byjjes tjïehtjelisnie, maahtoem saemiengïeli bïjre jieniemdidh jïh barkedh juktie gïeli aarvoem lutnjedh.

source: De tre sametingene i Norge, Sverige og Finland ønsker at samiske språk skal synes, høres og brukes på alle samfunnsområder under språkuka.
sma: Dah golme saemiedigkieh Nöörjesne, Sveerjesne jïh Soemesne sijhtieh galka saemiengïelide vuejnedh, govledh jïh utnedh gaajhkene seabradahkedajvesne daennie gïelevåhkosne.

source: – Denne uka skal våre samiske språk synes og høres i samfunnet.
sma: – Dan våhkoen galka mijjen saemiengïelh vuejnedh jïh govledh seabradahkesne.

source: Vi er veldig stolte over mangfoldet av aktiviteter rundt om i landet, sier president i Sametinget i Norge Silje Karine Muotka (NSR).
sma: Mijjieh garmeres darjomi gellienvoeten gaavhtan bïjre jarkan laantesne, jeahta saemiedigkiepresidente Silje Karine Muotka.

source: Hun legger til at hun er spesielt glad for at aktører som Avinor, Tine, Freia, Widerøe og Circle K er med på å synliggjøre samiske språk på ulike plattformer.
sma: Dïhte lissehte dïhte joekoen aavone goh aktöörh juktie Avinor, Tine, Freia, Widerøe jïh Circle K meatan årroeh saemiengïelide vååjnesasse bïejedh ovmessie sijjesne.

source: – Det gleder meg at større aktører går foran og viser vei og synliggjør de samiske språkene i det offentlige rom, sier Muotka.
sma: – Manne sjuesjedem goh stoere aktöörh åvtese vaedtsieh tsïegline jïhsaemiengïelide byjjes tjïehtjelisnie vååjnesasse biejieh, jeahta Muotka.

source: Samisk språkuke har vokst seg større for hvert år, og både kommuner, samiske institusjoner, lokale og nasjonale aktører og privatpersoner bidrar til å synliggjøre samiske språk denne uka.
sma: Saemien gïelevåhkoe lea stoere stuerebe sjïdteme fïerhten jaepien, jïh dovne tjïelth, saemien institusjovnh, voengen jïh nasjonaale aktöörh jïh sjïere almetjh viehkiehtieh saemiengïelide vååjnesasse bïejedh dan våhkoen.

source: Styrelseordförande i Sametinget i Sverige Håkan Jonsson sier at bevaring av samiske språk er viktig for den samiske befolkningen og for bevaring av den samiske kulturen.
sma: Ståvroeåvtehke Saemiedigkesne Sveerjesne, Håkan Jonsson jeahta saemiengïelh gorredidh lea vihkeles saemien åålmegidie jïh juktie saemien kultuvrem gorredidh.

source: – Språkuka har blitt en tradisjon som er kommet for å bli, og er en viktig markering av de samiske språkene.
sma: – Gïelevåhkoe lea vuekine sjïdteme, jïh dïhte vihkeles heevehtimmie saemiengïelide.

source: Uavhengig av kunnskapsnivå, så binder språkene oss sammen og skaper en samhørighet mellom oss, sier Jonsson.
sma: Jalhts ovmessie maahtoeh, gïelh mijjem tjåanghkan gårredieh jïh darjoeh juktie gaskesadtebe, jeahta Jonsson.

source: President i Sametinget i Finland, Tuomas Aslak Juuso oppfordrer alle til å bidra til synliggjøring av samiske språk denne uka, både gjennom deltagelse på arrangement og på sosiale medier.
sma: Saemiedigkiepresidente Soemesne, Tuomas Aslak Juuso. gaajhkesidie haasta viehkiehtidh saemiengïelide vååjnesasse bïejedh dan våhkoen, goh meatan orre heevehtimmesne jïh sosiaale medijesne.

source: – Språkuka er en unik mulighet for synliggjøring av samiske språk, og håper jeg at også myndighetene og aktører i de nordiske landene tar samisk i bruk som del av sin virksomhet på en egnet måte under språkuka, sier Juuso.
sma: – Gïelevåhkoe sjïere nuepie saemiengïelide vååjnesasse bïejedh, jïh hååhkesjem dovne åejvieladtjh jïh aktöörh noerhti laantine saemien utnieh sijjen barkosne hijven vuekien mietiegïelevåhkosne, jeahta Juuso.
